[
{"Titolo": "La Dea Fortuna", "Link_al_film": "https://altadefinizione01.photo/10675-la-dea-fortuna-stream-hd.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2019-11/1573979850_la-dea-fortuna-streaming.jpg", "Descrizione": "La Dea Fortuna streaming... Un nuovo film di Ferzan Ozpetek, La Dea Fortuna streaming, è sempre un momento di gioia e dopo 2 anni dalla sua precedente fatica, il suggestivo Napoli Velata, arriva La dea Fortuna, con cui il regista di origini turche torna ad affrontare i misteriosi tormenti del cuore e dell'animo umano regalandoci - un nuovo dolce-amaro capitolo del suo personalissimo racconto che sembra riportarci indietro al fortunatissimo - e bellissimo - Le fate ignoranti...Fonte Trama! ", "embed": "https://supervideo.tv/embed-gh5tzlc04692.html"},
{"Titolo": "Il destino di un soldato", "Link_al_film": "https://altadefinizione01.photo/11934-il-destino-di-un-soldato-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-04/1586112516_il-destino-di-un-soldato-streaming.png", "Descrizione": "Il destino di un soldato streaming... Due giovani soldati, Bartle e Murph, di 21 e 18 anni, vivono gli orrori della guerra in Iraq sotto la guida del problematico sergente Sterling. Nel frattempo, Bartle è roso da una promessa fatta alla madre di Murph prima di partire per la guerra... ", "embed": "https://supervideo.tv/embed-8i22pv52euhw.html"},
{"Titolo": "Emma (2020)", "Link_al_film": "https://altadefinizione01.photo/11215-emma-stream-hd.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-01/1579396480-emma.jpg", "Descrizione": "Emma (2020) streaming... Emma Woodhouse è una giovane donna inglese che vive agli inizi del 1800. Nella piccola cittadina in cui risiede, la ragazza è indiscutibilmente una sorta di ape regina incontrastata: bella, ricca e molto intelligente, Emma ama molto combinare amori e matrimoni all'interno della sua cerchia sociale come una sorta di moderno cupido in gonnella, senza però curarsi di ciò che può capitare alla sua vita sentimentale. Ovviamente, la sottovalutazione di questo aspetto della sua vita costringe la protagonista a trovarsi invischiata in una rete di giochi amorosi che non aveva alcun modo previsto, imbattendosi di continuo in equivoci e fraintendimenti...Fonte Trama! ", "embed": "https://supervideo.tv/embed-n3bfdvokqvow.html"},
{"Titolo": "The Gentlemen", "Link_al_film": "https://altadefinizione01.photo/10945-the-gentlemen-stream-hd.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2019-12/1575940311-the-gentlemen.jpg", "Descrizione": "The Gentlemen streaming... È l'ultimo film del regista inglese Guy Ritchie, The Gentlemen streaming, noto soprattutto per aver diretto Snatch e i due Sherlock Holmes con Robert Downey Jr. Si tratta di The Gentlemen, tratto da un soggetto originale: si racconta la storia di un americano, Mickey Pearson, che ha fatto fortuna a Londra mettendo in piedi un autentico impero basato sullo smercio illegale di marijuana. Quando Pearson decide di vendere tutto ciò che gli è rimasto e ritirarsi per sempre dal settore, però, la situazione degenera perché in tanti aspirano a sostituirlo e a impadronirsi di tutto ciò che è suo...Fonte Trama! ", "embed": "https://supervideo.tv/embed-66856wad2l09.html"},
{"Titolo": "L'uomo invisibile (2020)", "Link_al_film": "https://altadefinizione01.photo/10740-vedi-l-uomo-invisibile-italiano-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-04/1585977609_luomo-invisibile-2020-streaming.jpg", "Descrizione": "L'uomo invisibile (2020) streaming... Intrappolata in una relazione violenta e manipolatrice con un ricco e brillante scienziato, Cecilia Kass scappa nel cuore della notte facendo perdere le sue tracce, con l'aiuto di sua sorella, di un loro amico d'infanzia e dalla figlia adolescente di quest'ultim.Ma quando il violento ex di Cecilia si suicida e le lascia in eredità una parte cospicua della sua vasta fortuna, Cecilia sospetta che la sua morte sia solo una messa in scena. Mentre una serie di inquietanti coincidenze diventano letali e minacciano la vita di coloro che ama, la sanità mentale di Cecilia inizia a vacillare, nel suo disperato tentativo di dimostrare di essere braccata da qualcuno che nessuno può vedere...Fonte Trama! ", "embed": "https://supervideo.tv/embed-6dnjblfi8d7o.html"},
{"Titolo": "Coffee and Kareem", "Link_al_film": "https://altadefinizione01.photo/11921-coffee-and-kareem-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-04/1585909538-coffee-.jpg", "Descrizione": "Coffee and Kareem streaming... Il poliziotto James Coffee ha due criticità nella sua vita: è incompetente e innamorato di Vanessa Manning. Peccato sia la madre adorata del terribile Kareem, un dodicenne ribelle e sboccato pronto a rivolgersi ai narcotrafficanti per eliminare lo sconosciuto aspirante patrigno. Una rocambolesca disavventura tra il familiare e il criminale che li vedrà litigare, fuggire, insultarsi, conoscersi e lottare fianco al fianco...Fonte Trama! ", "embed": "https://supervideo.tv/embed-nr5bzv20nhte.html"},
{"Titolo": "Skin", "Link_al_film": "https://altadefinizione01.photo/11929-skin-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-04/1585978111_skin-streaming.jpg", "Descrizione": "Skin streaming... Bryon Widner è un esponente di spicco di una comunità di neo-nazisti in Ohio. Cresciuto come tanti altri giovani senza famiglia dai leader dell’organizzazione, Fred e Shareen, Bryon vive una vita fatta di violenza, droga e appartenenza alla causa, come dimostrano il corpo e il volto interamente coperti da simboli d’odio. L’incontro con Julie, una ragazza della zona con tre figli piccoli, farà però scattare qualcosa in Bryon. Qualcosa che l’attivista Daryle Jenkins, specializzato nel recupero di ex-estremisti, è pronto a sfruttare...Fonte Trama! ", "embed": "https://supervideo.tv/embed-99mwmjvkxlfq.html"},
{"Titolo": "Star Wars 9 - L'ascesa di Skywalker", "Link_al_film": "https://altadefinizione01.photo/10805-star-wars-nove-lascesa-di-skywalker-9-stream-full-hd.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2019-12/1577618815_star-wars-9-lascesa-di-skywalker-streaming.jpg", "Descrizione": "Star Wars 9 - L'ascesa di Skywalker streaming... Nel nuovo 9° sequel della famosissima saga di Guerre Stellari, ovvero Star Wars, è intitolato Star Wars 9 - L'ascesa di Skywalker streaming, la resistenza resiste, ma ne rimane ben poco: uno sparuto gruppo di uomini e donne tra cui Leia Organa, Dameron Poe, Finn, Rose Tico e Rey, in cui la Forza scorre potente. Il Primo Ordine non è riuscito a sterminarli solo grazie al sacrificio di Luke Skywalker, che in una sorta di proiezione spettrale ha attirato su di sé il fuoco avversario e sfidato a duello Kylo Ren, permettendo agli altri di mettersi al sicuro e di continuare a combattere ancora un anno dopo essere scampati all'eccidio. Kylo, affiancato dal generale Hux, ha preso il controllo dell'Ordine dopo aver ucciso Snoke (insieme a Rey, che ignorava però il suo vero piano) e ora niente sembra in grado di fermarlo. Ma Rey ha portato con sé il testo sacro degli Jedi.....Fonte Trama! ", "embed": "https://supervideo.tv/embed-7tts33fnosg6.html"},
{"Titolo": "Jexi", "Link_al_film": "https://altadefinizione01.photo/11871-jexi-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-03/1585430913-jexi.jpg", "Descrizione": "Jexi streaming... Phil non riesce a separarsi dal suo amato smartphone. Quando però si vede costretto ad acquistarne uno nuovo, si trova ad interfacciarsi con un nuovo sistema operativo chiamato Jexi. Il ragazzo diventa completamente dipendente dai consigli del suo telefono, finché non si rende conto che sarebbe meglio liberarsene...Fonte Trama! ", "embed": "https://supervideo.tv/embed-n1864t9q88bl.html"},
{"Titolo": "Slaughterhouse Rulez", "Link_al_film": "https://altadefinizione01.photo/11898-slaughterhouse-rulez-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-04/1585737520-slaughterhouse-rulez.jpg", "Descrizione": "Slaughterhouse Rulez streaming... Un illustre collegio inglese diventa un sanguinoso campo di battaglia quando una misteriosa buca appare in una zona vicina, scatenando orrori indicibili...Fonte Trama! ", "embed": "https://supervideo.tv/embed-02iwplkko8gl.html"},
{"Titolo": "Sex, Love and Therapy", "Link_al_film": "https://altadefinizione01.photo/11909-sex-love-and-therapy-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-04/1585785784-tu-veux-ou-tu-veux-pas.jpg", "Descrizione": "Sex, Love and Therapy streaming... Lambert è un sesso-dipendente. Una malattia che gli è costata il lavoro di pilota e che adesso sta cercando di curare con l'aiuto di un gruppo di supporto e una nuova carriera come terapeuta di coppia. Judith non ha alcun problema. È una ninfomane felice di andare a letto con tutti coloro che le piacciano, e in particolare con gli uomini con cui lavora. Quando i due si incontrano, si scoprono immediatamente attratti l'uno dall'altro. Ma più lei cerca di sedurlo, più lui prova a costruire con lei un rapporto sano e non basato sul sesso. Chi avrà la meglio?..Fonte Trama! ", "embed": "https://supervideo.tv/embed-ny5sr8svcqnq.html"},
{"Titolo": "The Song of Names", "Link_al_film": "https://altadefinizione01.photo/11908-the-song-of-names-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-04/1585767535-the-song-of-names.jpg", "Descrizione": "The Song of Names streaming... Adattamento del romanzo omonimo di Norman Lebrecht, il film tratta la storia di Martin Simmonds, un uomo che deve fare tutti i giorni i conti con la scomparsa del suo migliore amico, un talentuoso violinista ebreo polacco, sparito misteriosamente nel 1951 a Londra prima di un concerto. Trentacinque anni dopo Martin scopre che il suo amico potrebbe essere ancora vivo e inizia un'ossessiva ricerca intercontinentale per trovarlo...Fonte Trama! ", "embed": "https://supervideo.tv/embed-3ba11366fg62.html"},
{"Titolo": "Peel - Famiglia cercasi", "Link_al_film": "https://altadefinizione01.photo/11897-peel-famiglia-cercasi-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-04/1585736193-peel-famiglia-cercasi.jpg", "Descrizione": "Peel - Famiglia cercasi streaming... Peel Monter è uno sprovveduto trentenne, abbandonato dal padre quando era bambino, e ora costretto a diventare adulto dopo la morte della madre iperprotettiva da cui era ancora dipendente. Ingenuo, senza un lavoro né alcuna esperienza di vita, Peel non ha altra scelta che accogliere in casa due coinquilini per continuare a pagare il mutuo. Una decisione coraggiosa. Ma la vera svolta arriva con la voglia di avventurarsi nel mondo alla ricerca dei fratelli, nel tentativo di ricomporre i pezzi della sua famiglia... ", "embed": "https://supervideo.tv/embed-19lr3ox2f9qs.html"},
{"Titolo": "Last Christmas", "Link_al_film": "https://altadefinizione01.photo/10547-last-christmas-ultimo-natale-stream-completo.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2019-10/1571268988-last-christmas.jpg", "Descrizione": "Last Christmas streaming... Il film Last Christmas streaming è una commedia romantica scritta da Emma Thompson in coppia con il marito Greg Wise e diretta da Paul Feig, che dopo le atmosfere da giallo di Un piccolo favore torna quindi a un genere più leggero e scanzonato, Last Christmas ha un'evidente ambientazione natalizia. Nei ruoli principali troviamo due star in ascesa come Emilia Clarke e Henry Golding che, seppur con ruoli diversi, partono da un curriculum più televisivo che non cinematografico e che stanno intensificando sempre più i loro sforzi sul grande schermo...Fonte Trama! ", "embed": "https://supervideo.tv/embed-ksraz3alf3t5.html"},
{"Titolo": "Un'improbabile amicizia", "Link_al_film": "https://altadefinizione01.photo/11889-un-improbabile-amicizia-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-03/1585677545_un-improbabile-amicizia-streaming.jpg", "Descrizione": "Un'improbabile amicizia streaming... Wesley è un ragazzino sordo che stringe un'improbabile amicizia con un criminale fuggiasco, che ha trovato rifugio nel fienile abbandonato della sua fattoria nel North Dakota. Dopo aver forgiato con lui un forte legame, Wesley sarà chiamato a scegliere da che parte stare quando le autorità stringeranno il cerchio sul suo nuovo amico...Fonte Trama! ", "embed": "https://supervideo.tv/embed-0puextbe6366.html"},
{"Titolo": "Il richiamo della foresta", "Link_al_film": "https://altadefinizione01.photo/10843-il-richiamo-della-foresta-stream-hd.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2019-11/1574533029-il-richiamo-della-foresta.jpg", "Descrizione": "Il richiamo della foresta streaming... Nel film Il richiamo della foresta Streaming, la vita del protagonista di nome - Buck, cane di razza abituato al clima mite e alla tranquillità degli Stati Uniti del Sud, ha un’improvvisa svolta quando, per una scommessa persa, è venduto e spedito al Nord, come cane da slitta. Piegato all’obbedienza da un esperto allevatore, riesce a far fronte alle nuove esigenze e a sopravvivere alle privazioni e al clima inclemente. Ma qualcosa è cambiato in lui: nel suo comportamento riaffiorano istinti sopiti. Buck sente crescere, sempre più forte, il contrasto tra natura e educazione, tra amore per il padrone e slancio incontenibile verso la libertà...Fonte Trama! ", "embed": "https://supervideo.tv/embed-rsaold6fug2z.html"},
{"Titolo": "Eighth Grade - Terza Media", "Link_al_film": "https://altadefinizione01.photo/8693-eighth-grade-terza-media-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2018-12/1545503280_eighth-grade.jpg", "Descrizione": "Eighth Grade - Terza Media streaming... Kayla Day ha sempre il suo telefono in mano, sperando di trovare online connessioni virtuali che possano compensare ciò che non è in grado di realizzare nella vita di tutti i giorni. È una teenager e crea video su YouTube indirizzati ad altri adolescenti che affrontano problemi simili - isolamento, ansia e solitudine - ma se riesce ad acquisire confidenza quando si rivolge al suo pubblico (composto da pochi utienti), Kayla non riesce a fare lo stesso nelle situazioni reali. Nell'ultima settimana di un anno scolastico abbastanza disastroso, e con il liceo all'orizzonte, Kayla lotta per colmare il divario tra il modo in cui percepisce se stessa e ciò che crede dovrebbe essere...Fonte Trama! ", "embed": "https://supervideo.tv/embed-z61mcx98ipom.html"},
{"Titolo": "Vivarium", "Link_al_film": "https://altadefinizione01.photo/11286-vivarium-stream-hd.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-01/1580162555-vivarium.jpg", "Descrizione": "Vivarium streaming... Gemma e Tom sono due giovani innamorati, hanno una relazione consolidata e felice ma stanno anche cercando una casa dove andare a vivere insieme. Per trovare l'abitazione dei loro sogni, entrano in contatto con l'agente immobiliare Martin, che li porta nel complesso residenziale di Yonder e gli mostra in particolare la casa che sta al numero civico nove. Rapiti dall'osservazione della casa e dal tentativo mentale di capire se possa o meno far al caso loro, Gemma e Tom si accorgono solo in un secondo momento che Martin è scomparso insieme con la sua auto: inquietati dalla sparizione dell'agente, anche loro due provano ad abbandonare il complesso residenziale ma è come se fossero intrappolati in un circolo vizioso che li riconduce costantemente di fronte al numero nove e non gli resta che rassegnarsi. Poco dopo, gli innamorati si ritrovano un neonato in casa: il bambino gli viene affidato con la promessa che loro potranno andar via dopo averlo allevato. La coppia inizia a prendersi cura del pupo rimanendone però molto inquietata e spaventata perché il bambino cresce a una velocità vertiginosa, di anni interi in pochi mesi, sicché i due fanno sempre più fatica a passare del tempo con lui e ricominciano a desiderare di fuggire quanto prima. A questo punto, però, Gemma e Tom iniziano a temere che, vista l'impossibilità comprovata di scappare, non ci sarà mai fine al loro incubo...Fonte Trama! ", "embed": "https://supervideo.tv/embed-5ddvodg501ty.html"},
{"Titolo": "Piccole donne (2019)", "Link_al_film": "https://altadefinizione01.photo/10763-piccole-donne-italiano-streaming-2019.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2019-11/1573582378_piccole-donne-2019-streaming.jpg", "Descrizione": "Piccole donne (2019) streaming... Nel nuovo film drammatico intitolato Piccole donne Streaming del 2019, Greta Gerwing - continua nel suo personalissimo racconto del mondo femminile e dopo il bellissimo e delicato Lady Bird torna al cinema con l'adattamento di Piccole donne di cui è regista e sceneggiatrice. In questa nuova sfida si fa affiancare ancora una volta da Saoirse Ronan chiamata a calarsi nell'iconico ruolo di Jo una delle quattro sorelle March al centro della narrazione sia del libro che del film...Fonte Trama! ", "embed": "https://supervideo.tv/embed-dxzokwwm2qrr.html"},
{"Titolo": "Black Christmas", "Link_al_film": "https://altadefinizione01.photo/11872-black-christmas-streaming.html", "Link_immagine": "https://altadefinizione01.photo//uploads/thumb/203x293-0-70/2020-03/1585431426-black-christmas.jpg", "Descrizione": "Black Christmas streaming... Black Christmas, diretto da Sophia Takal, è il remake dell'omonimo film del 1974 e racconta la storia di un gruppo di studentesse dell'Hawthorne College, rimaste nella scuola durante il periodo delle vacanze di Natale. Non sanno però che questa decisione si rivelerà davvero rischiosa, perché uno sconosciuto inizierà a perseguitarle con intenzioni per nulla rassicuranti... ", "embed": "https://supervideo.tv/embed-t7h8d78lhubg.html"}
]